[
    {
        "id": 1,
        "name": "Tanguar Haor Tour",
        "price": 3000,
        "description": "Tanguar Haor is in Sumangonj disctrict of Sylhet Division. One can enjoy in the long Hoar floating on the boat all day and night. I can make sure that you get the 100 percent feel while visiting this place.",
        "image": "assets/tangua.jpg"
    },
    {
        "id": 2,
        "name": "Shada Pathor Tour",
        "price": 1500,
        "description": "Shada Pathor is located in Companigonj Upazilla. It's original name is Bholaganj and it's 33km away from Sylhet city. This place is filled with stone quarries, hills and waterfalls.",
        "image": "assets/shada pathor.jpg"
    },
    {
        "id": 3,
        "name": "Jaflong Tour",
        "price": 1200,
        "description": "Jaflong is a hill station and tourist destination in the Division of Sylhet, Bangladesh. This place also has waterfalls and hilly views. A lot of tourists come here everyday to make themselves charm.",
        "image": "assets/jafflong.jpg"
    },
    {
        "id": 4,
        "name": "Sreemongol Tour",
        "price": 5000,
        "description": "Sreemongol is often referred to as the tea capital of Bangladesh and is famous for its tea fields. Lawachara national park, Madhabpur lake, Hotel grand sultan are the most visited places in Sreemongol.",
        "image": "assets/Sreemangal.jpg"
    },
    {
        "id": 5,
        "name": "Bichnakandi Tour",
        "price": 1500,
        "description": "Bichnakandi is located in Rustampur union of Gowainghat Upazila of Sylhet. Bichnakandi is a stone quarry. The rainy season is the ideal time for traveling to Bisanakandi due to the abundance flow of water.",
        "image": "assets/Bisnakandi 2.jpg"
    },
    {
        "id": 6,
        "name": "Ratargul Tour",
        "price": 1200,
        "description": "Ratargul is a reserved wetland for the tourists. Best part is rowing through the swamp forest and experiencing the mighty view from the watch tower while listening to the local folklores and folk songs from the boatman.",
        "image": "assets/ratargul.jpg"
    }
]